Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/oasmahttinministtar-digatalai-digitala-vuosttavalljema-stahta-njunnoiiguin_id_604363.html.tmx
Source language: sme
Languages: nno

source: Ođasmahttinministtar digaštalai digitála vuosttašválljema stáhta njunnošiiguin
nno: Fornyingsministeren drøfta digitalt førsteval med toppleiarar i staten - regjeringen.no

source: Stáhta ferte njulget formálalaš eastagiid mat leat njuolggadusain ja šaddat čeahpibun bálddalastimiin almmolaš surggiid gaskkas jus galggaš lihkostuvvat áigumušain oažžut geavaheddjiid válljet digitála čovdosiid.
nno: Staten må ta tak i formelle hindringar i regelverket og bli betre på samordning på tvers av offentleg sektor dersom ein skal få brukarane til å velje digitalt.

source: Berrešii goalustit oktasaš IKT-čovdosiid almmolaš surggiid gaskkas ja ossodagat geatnegahttojit dan geavahit.
nno: Det må spleisast på felles IKT- løysingar på tvers av offentleg sektor og bruken må gjerast obligatorisk for etatane.

source: Dieđuid ođđasit atnu lea dehálaš vai geavaheaddjit eai šatta fuolahit dieđuid ossodagaid gaskkas.
nno: Gjenbruk av informasjon er viktig så brukarane slepp å vere brevduer mellom etatane.

source: Dát leat dušše soames dain dieđuin maid ođasmahttinministtar oaččui go son miessemánu 5. beaivvi deaivvadii Difi, Brønnøysund-logahaga, Loatnakássa, Dearvvašvuođadirektoráhta, NAV.
nno: Dette var berre nokon av tilbakemeldingane fornyingsministeren fekk då ho 5. mai møtte toppleiarane frå Difi, Brønnøysundregisteret, Lånekassen, Helsedirektoratet, NAV.

source: , Statistalaš guovddášdoaimmahaga ja Vearrodirektoráhta njunnošjođiheddjiiguin SKATE nammasaš IT-forumas.
nno: , Statistisk sentralbyrå og Skattedirektoratet i IT-forumet SKATE.

source: Fáddán čoahkkimis lei Digitála vuosttašválljen.
nno: Tema for møtet var Digitalt førsteval.

source: Stáhtaráđđi hástalii ossodatjođiheddjiid das movt oažžut eanet ja buoret digitála bálvalusaid ássiid ja ealáhusaid várás.
nno: Statsråden utfordra etatsleiarane på korleis vi skal få på plass fleire og betre digitale tenester til innbyggjarar og næringsliv.

source: Makkár eastagat gávdnojit ja makkár doaibmabijuid berret álggahit vai lihkostuvvat ovttastahttimis ja digitaliseremis almmolaš bálvalusaid ?
nno: Kva for hinder finst og kva tiltak bør setjast inn for å lukkast med samordning og digitalisering av offentlege tenester ?

source: - Mii leat atnán ollu ruđaid ođasmahttimii ja siskkáldas struktuvrii, ja dál berret oaidnit das ávkki.
nno: - Vi har brukt mange pengar på fornying og infrastruktur, no må vi begynne å hauste gevinstane.

source: Ossodagat leat joavdan guhkas ovttastahttima ja ovttasbarggu ektui, muhto ain leat eastagat das movt oktasaš čovdosiid hálddašit ja ruhtadit.
nno: Etatane har komme ein lang veg i forhold til samordning og samarbeid, men det står framleis att hinder i forhold til forvaltning og finansiering av fellesløysingar.

source: Mun ožžon ollu ávkkálaš árvalusaid ossodatjođiheddjiin ja daid lean merkon muitui, lohká ođasmahttinministtar Rigmor Aasrud.
nno: Eg fekk mange nyttige innspel av etatsleiarane som eg skal ta med meg vidare, seier fornyingsminister Rigmor Aasrud.

source: Govvateaksta: Vearrodirektevra Svein Kristensen (gurutbealde), dearvvašvuođadirektevra Bjørn-Inge Larsen, ođasmahttiministtar Rigmor Aasrud, Difi-direktevra Hans Christian Holte, NAV-direktevra Tor Saglie ja Brønnøysund-logahaga direktevra Erik Fossum digaštalle digitála stáhta vuosttašválljema ja oktasaš hástalusaid.
nno: Bilettekst: Skattedirektør Svein Kristensen (heilt til venstre), helsedirektør Bjørn-Inge Larsen, fornyingsminister Rigmor Aasrud, Difi-direktør Hans Christian Holte, NAV-direktør Tor Saglie og direktør Brønnøysundregisteret Erik Fossum diskuterte digitalt førsteval og felles utfordringar for staten.

source: Govvideaddji: Kristin Braadvig.
nno: Foto: Kristin Braadvig, NAV.
